StruSoft.Interop.StruXml.Data.Surface_connection_type


StruSoft.Interop.StruXml.Data.Surface_connection_type.Region


StruSoft.Interop.StruXml.Data.Surface_connection_type.Item


StruSoft.Interop.StruXml.Data.Surface_connection_type.Ref


StruSoft.Interop.StruXml.Data.Surface_connection_type.Local_system


StruSoft.Interop.StruXml.Data.Surface_connection_type.Guid


StruSoft.Interop.StruXml.Data.Surface_connection_type.Last_change


StruSoft.Interop.StruXml.Data.Surface_connection_type.Action


StruSoft.Interop.StruXml.Data.Surface_connection_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Surface_connection_type.Name


StruSoft.Interop.StruXml.Data.Surface_connection_type.Distance


StruSoft.Interop.StruXml.Data.Surface_connection_type.Interface


StruSoft.Interop.StruXml.Data.Surface_connection_type.AnyAttr
